// Напиши функциональный компонент "Basic04_List", который возвращает элемент <ul> с css-классом 'list', 
// важно чтобы компонент вернул список из пяти пунктов (элементы <li> c css-классом 'list-item'),
// естественно "хардкодить" <li> элементы не нужно, нужно вспомнить как же строятся списки в React компонентах на основе массива
// Придумай массив, который будет основой для списка. Не забудь про атрибут key!

import React from 'react';

function Basic04_List() {
  return (
    <>
      
    </>
  );
}

export default Basic04_List;