// Напиши функциональный компонент Puzzle115, который возвращает ползунок/слайдер управления количеством выбранных месяцев (обычно такие используются в веб-приложениях банков), с css-классом 'range'
// Cтартовое значение должно быть 12, при перемещении на один шаг вправо значение станет 24. Максимальное значение 120.
// Также должен быть тег <label> устанавливающий связь с ползунком/слайдером и динамическим контентом вида: 'Months: <текущее значение>'

import React from 'react';

function UseState03_Slider() {
  return (
    <>
      
    </>
  );
}

export default UseState03_Slider;